IDEA Open Model
LoadInPoint.My Property
Compatible with IDEA StatiCa Beta 20.0
 Moment about the y-axis
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double My { get; set; }
Public Property My As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadInPoint Class
IdeaRS.OpenModel.Loading Namespace